Priority.txt

<SOAP-ENV:Envelope
 xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
 xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
 xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
 xmlns:xsd="http://www.w3.org/2001/XMLSchema"
 SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"
 >
 <SOAP-ENV:Body>
  <m:getPriorities xmlns:m="%@/rpc/soap/jirasoapservice-v2">
   <in0 xsi:type="xsd:string">%@</in0>
  </m:getPriorities>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>